[
    {
      "title": "Terminal Accessible service",
      "description": "Travelator and lift linking the arrival level and departures level <br/> Wheelchair rental upon request with prior notification. Contact your airline directly to organise a wheelchair for your time at the airport <br/> Disable parkings for each terminal are arranged adjacent to the lift <br/> Accessible toilet at T4 and T3 <br/>Priority seating are placed in all terminals for both departure level and ground floor",
      "list":""
      ,"img":"https://images.unsplash.com/photo-1495320520040-44186a20c601?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1950&q=80"
    },
    {
      "title": "Disable Parking",
      "description": "Disableed wait Zone are located in front of T1, T2 and T3 ( Note:driver must remain with vehicle at all times) <br/> Assistance who hold companion card are eligible for full parking fee refund if the carer can prove that the passenger was either departing or arriving on a flight and park for no longer than 2 hours. refund request can be lodged online https://www.melbourneairport.com.au/Passengers/FAQ#p_lt_ctl00_zoneContent_pageplaceholder_p_lt_ctl00_zoneFlexible_MA_SimpleTextControl1_pnlBodyCopy "
    },
    {
      "title": "Security Screening",
      "description": "Notify the security staff of prosthesis prior to passing through the walk-through metal detector so alternate screening can occur<br/>Identify the location of medical implant to staff. And physical search may be required, the traveller can request to have the physical search conducted in private.<br/>Contact their airline in relation to the carriage of medical equipment through the screening points and on board their flight."
      ,"list":"Wheelchairs and walking aids are required to be screened at security point and are advised to:"
     
    },
    {
      "title": "Assistance",
      "description": "Melbourne Airport’s Integrated Operation Centre (+61 3 9297 1901), and speak with a Landside Operations Control Room Operator <br/> Direct assistance from airline when booking your ticket,contact details https://www.melbourneairport.com.au/airline-information"
      ,"list":"To request wheelchair assistance, contact:"
      
    },
    {
      "title": "Access to/from aircraft",
      "description": "Request assistance from airline staff for boarding and disembarking.<br/>Notify the relevant airline or agent at the time of booking with confirmation prior to travel to allow appropriate assistance to be provided at the time of boarding or disembarking from the aeroplane<br/> Request the airline at the time of booking to access the boarding lounge lifts.<br/> Where aerobridges are not available,equipment is available for lifting travellers on and off an aircraft and airline staff will assist travellers in boarding or disembarking from the aircraft that are not provided with aerobridges."
      ,"list":"Travellers requiring assistance are advised to:"
      
    },
    {
      "title": "wheelchair specific",
      "description": "Arrive early for boarding.<br/>Transfer to an airline wheelchair for boarding and disembarking <br/>Advising their airline and ground crew how best they can be assisted. (Note:Airline wheelchairs are narrow in width to facilitate movement up and down the aircraft aisles.)<br/>The traveller’s wheelchair will be tagged and cleared for stowage in the baggage hold.<br/>The carriage of battery-powered wheelchairs and mobility aids by airlines is regulated under national and international laws, and cannot travel as baggage within the baggage hold.<br/>Carry details of the type of battery installed within their mobility aid and notify the airline when making arrangements."
      ,"list":"Traveller are advised to:",
      "img":"https://images.unsplash.com/photo-1612574139570-5c8a5a2d1a20?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1949&q=80"
      
    }
    ]